const faqTop5 = [
	{
		faqNum: "faq1",
		faqCategory: "주문",
		faqTitle: "반지 호수 측정은 어떻게 하나요?",
		faqContents:
			"반지 호수를 측정하는 가장 정확한 방법은 [링 게이지]를 통해 측정하는 방법 입니다.\n\n캔버스에서는 2019년 11월 새로 규격화된 KS 규격 링 게이지를 웹 페이지에서 판매하고 있으며, 구매하신 금액은 모두 적립금으로 고객님께 환급 되어, 제품 구매 시 해당 금액만큼 할인을 받으실 수 있습니다.\n링 게이지 구매를 원하시는 분들께서는 아래 링크를 통해 제품을 구매해 주세요. 링 게이지를 통해 정확하게 측정하는 방법을 추천 드립니다.\nhttps://m.canvasrings.com/goods/view?no=252&texture=wg&stone=wt\n\nKS 규격 링 게이지가 아닌 링 게이지를 사용하시는 경우에는 캔버스에서 제공하는 호수와는 차이가 있을 수 있으니 이 점 참고 부탁 드립니다.\n\n이외에도 종이를 이용하여 임시로 측정할 수 있는 방법도 있습니다.\n이 방법은 종이의 두께 및 폭, 측정하는 사람에 따라 측정값이 크게 달라질 수 있기 때문에 가급적 사용하지 않기를 권장 드립니다.\n\n다만, 링 게이지를 통한 손가락 호수 측정이 어려우신 분들께서는 본 방법을 통해 호수 측정 후 제품을 구매해주시고, 사이즈 변경이 필요한 경우에는 캔버스에서 제공하는 무료 호수 교환 서비스를 이용해 주세요.\n\n[종이를 이용한 호수 측정법]\n1. 종이를 일정 폭으로 잘라주세요.\n2. 자른 종이를 손가락에 감아주세요.\n3. 감은 종이의 윗부분과 아랫부분이 만나는 점을 펜으로 표시해 주세요.\n4. 펜으로 표시한 종이의 길이를 자로 측정해 주시고, 해당 길이를 호수 사이즈 표에서 찾아주시면 됩니다.\n본 방법은 정확성이 떨어지기 때문에, 여러번 측정 후 그 평균값으로 제품을 구매해주세요.\n폭이 1cm 이상인 제품을 구매해주시는 경우에는 평소 착용하시는 사이즈보다 0.5호수 크게 주문해주시기를 권장 드립니다.\n\n반지 폭이 커질수록, 제품이 손가락과 맞닿는 면적이 넓어져 정사이즈로 구매 시 착용감이 다소 작게 느껴질 수 있습니다.",
	},
	{
		faqNum: "faq2",
		faqCategory: "변경/취소",
		faqTitle: "주문 취소는 언제까지 가능한가요?",
		faqContents: `캔버스의 제작 공정은 전일 오전 10시 이후 ~ 당일 오전 10시 이전까지의 주문이 취합되어, 오전 10시에 생산 과정에 들어가게 됩니다.

    캔버스의 모든 제품은 주문제작 상품으로 생산이 시작된 이후에는 [주문 취소]가 불가능 합니다.
    
    주문 후 주문 취소를 해야하는 사유가 발생하신 경우에는 주문하신 시점으로부터 바로 다음 오전 10시 이전에 캔버스 고객센터를 통해 취소 요청을 해주세요.
      예) 11일 수요일 오전 11시 주문 -> 12일 목요일 오전 10시 이전까지 취소 가능
      예) 12일 목요일 오전 9시 주문 -> 12일 목요일 오전 10시 이전까지 취소 가능`,
	},
	{
		faqNum: "faq3",
		faqCategory: "배송 확인",
		faqTitle: "배송 정보는 어디에서 확인이 가능한가요?",
		faqContents: `제품이 출고되면 제품의 출고 정보인 송장번호가 고객님께서 주문서에 기재해주신 핸드폰 번호를 통해 카카오톡을 통해 발송 됩니다.

    카카오톡 이용이 어려운 핸드폰의 경우 문자 메세지를 통해 송장번호가 발송되니, 메세지를 확인해주시면 됩니다.
    해당 알림톡의 송장번호를 통해 택배사 홈페이지의 배송 정보 조회 페이지에서 제품의 배송현황 조회가 가능합니다.
    
    CJ 대한통운 배송조회:
    https://www.cjlogistics.com/ko/tool/parcel/tracking`,
	},
	{
		faqNum: "faq4",
		faqCategory: "교환 및 AS",
		faqTitle: "어떤 경우에 A/S가 가능하고, 비용은 얼마나 드나요?",
		faqContents: `캔버스는 아래 사항들에 대하여 A/S 서비스를 제공하고 있습니다.

    [A/S 종류]
    탈착 스톤의 세팅, 스톤 교체(메인 스톤에 한해), 표면 스크래치 제거, 광처리 작업, 재도금, 재각인, 각인 제거, 미세한 형태 변형의 복원, 체인 길이 조정, 호수 교환 (최대 3회), 끊어진 체인의 연결, 체인 파손 복구
    
    원하시는 A/S 종류를 구매하신 분의 아이디와 제품명과 함께 [카카오톡 문의하기]를 통해 알려주시면, 해당 내용의 A/S 비용을 공지해 드리고 있습니다.
    
    다만, 실제 A/S 제공 가능 여부 및 비용은 보내주시는 제품을 확인한 뒤 변동될 수 있습니다.`,
	},
	{
		faqNum: "faq5",
		faqCategory: "주얼리 관리 방법 및 요령",
		faqTitle: "어떤 경우에 A/S가 가능하고, 비용은 얼마나 드나요?",
		faqContents: `캔버스의 모든 제품들은 엄격한 품질 관리 시스템을 통해 제작 됩니다.

  제품이 고객님께 배송이 된 이후에는 주얼리 제품을 보다 오랫동안 사용하기 위한 고객님의 관심을 필요로 합니다.
  고객님의 색깔과 취향을 담아 구매하신 제품의 가치가 오랜 시간 함께 유지될 수 있도록 아래 내용을 참고해 주세요.
  
  1. 제품이 물에 닿거나 땀, 향수, 스프레이, 화장품 등에 노출되지 않도록 하십시오. 이는 제품 자체를 손상시키기도 하며, 도금 제품의 경우 수명을 단축시켜서 보다 빠른 변색의 원인이 됩니다. 특히 화장을 하시는 경우 꼭 화장을 마무리한 후 착용을 부탁드립니다
  
  2. 귀금속 제품 특성상 표면 스크래치 등을 유발할 수 있는 딱딱한 물체와의 접촉, 강한 충격을 피해주시고 보관 시 다른 제품들과 분리하여 개별 보관해 주십시오. 부드러운 천이나 비닐팩, 박스 또는 파우치 등을 활용하시면 훨씬 오랜 기간 동안 제품을 사용하실 수 있습니다.
  
  3. 강한 충격이나 제품을 세게 흔드는 경우 스톤 또는 제품형태의 변형을 유발할 수 있으며, 목욕이나 운동 또는 집안일 등의 활동 시에는 제품을 가급적 착용하지 않도록 부탁드립니다.
  
  4. 일부 제품의 경우 디자인 특성상 니트, 면 소재의 상/하의가 훼손될 수 있으니 착용하실 때 의상에 따른 주의를 부탁드립니다.
  
  5. 일부 고객님의 경우 피부 특성상 금속 소재에 예민하여 피부 트러블이 생길 수 있습니다. 이 같은 문제가 발생하는 경우 즉시 응급처치를 취하여 주시고, 당사로 연락 주시기 바랍니다.
  또한 캔버스에서 생산하는 모든 주얼리 제품은 만 14세 이상을 위한 제품으로 어린이가 접촉하지 않도록 주의를 부탁드립니다.
  
  캔버스의 제품이 보다 오랜 시간 동안 고객님의 일상에 특별함을 더해줄 수 있기를 바라며, 위에 나타나지 않은 보관 및 착용에 관한 문의사항은 캔버스 고객센터를 통해 문의 주시기 바랍니다.`,
	},
];

export default faqTop5;
